
/* Class = "NSWindow"; title = "送出指令"; ObjectID = "3"; */
"3.title" = "送出指令";

/* Class = "NSTextFieldCell"; title = "送出指令"; ObjectID = "10"; */
"10.title" = "送出指令";

/* Class = "NSButtonCell"; title = "關閉"; ObjectID = "12"; */
"12.title" = "關閉";

/* Class = "NSTextFieldCell"; title = "輸入要送到伺服器的指令："; ObjectID = "14"; */
"14.title" = "輸入要送到伺服器的指令：";

/* Class = "NSButtonCell"; title = "送出"; ObjectID = "16"; */
"16.title" = "送出";
